STAGE_FIRST_TEXT = """
Вы приходите в себя в темноте. 
Единственный источник света — монитор на стене, на котором мигает странный текст: «ВРЕМЯ ИДЁТ».
Перед вами дверь с цифровым замком. Что делать?
"""

STAGE_SECOND_TEXT = """
На экране бежит загадка: «Я двигаюсь вперёд, но всегда остаюсь на месте. Кто я?
"""
STAGE_THIRD_TEXT = """
Вы откручиваете панель и видите провода. Но какие перерезать?
"""

STAGE_FOURTH_TEXT = """
Вы осматриваете комнату и находите под столом старую записку:
 «Настроены на полдень». Возможно, это связано с замком?
"""

STAGE_FIFTH_TEXT = """
Вы выходите в узкий коридор, но тут же слышите щелчок — кажется, активировалась ловушка.
На стене рычаги, а впереди – лазерная решётка. Что делать?
"""

STAGE_SIXTH_TEXT = """
Вы добираетесь до конца бункера, но перед вами две двери. 
Одна ведёт к выходу, другая... неизвестно куда. На полу надпись: 
«Не доверяй глазам, доверься интуиции».
"""